{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 12800, "word_counts": "{\"thinks\": 24, \"tristan\": 1, \"is\": 1882, \"getting\": 200, \"sick\": 129, \"doesn\": 92, \"t\": 1469, \"want\": 307, \"to\": 4471, \"be\": 845, \"awake\": 41, \"dishes\": 6, \"trash\": 1, \"are\": 591, \"done\": 124, \"really\": 413, \"wish\": 215, \"i\": 7714, \"could\": 148, \"go\": 608, \"see\": 372, \"the\": 4176, \"kids\": 57, \"brittney\": 1, \"u\": 477, \"r\": 83, \"so\": 1237, \"flippin\": 2, \"mean\": 73, \"dude\": 37, \"smh\": 9, \"lol\": 464, \"sch\": 1, \"n\": 103, \"bodypainting\": 1, \"its\": 367, \"realy\": 6, \"a\": 2963, \"nice\": 162, \"formation\": 1, \"good\": 691, \"moooooorning\": 1, \"guys\": 123, \"whoa\": 7, \"slept\": 22, \"very\": 234, \"well\": 331, \"but\": 1040, \"m\": 1111, \"tired\": 128, \"everytime\": 5, \"x\": 121, \"and\": 2458, \"eat\": 57, \"breakfast\": 44, \"then\": 294, \"we\": 471, \"ll\": 325, \"gotta\": 64, \"get\": 661, \"some\": 381, \"from\": 445, \"store\": 19, \"min\": 18, \"not\": 867, \"enough\": 66, \"time\": 467, \"re\": 292, \"shote\": 1, \"huh\": 18, \"wal\": 4, \"mart\": 5, \"on\": 1358, \"lunch\": 75, \"im\": 396, \"in\": 1764, \"england\": 8, \"xx\": 63, \"wow\": 96, \"that\": 1356, \"sucks\": 95, \"sorry\": 231, \"hear\": 73, \"nan\": 29, \"looking\": 103, \"had\": 417, \"pictures\": 27, \"found\": 67, \"myself\": 75, \"constantly\": 4, \"holding\": 3, \"glasses\": 10, \"unable\": 2, \"handle\": 14, \"camera\": 21, \"day\": 688, \"enjoy\": 66, \"patchouli\": 1, \"oil\": 2, \"incense\": 1, \"surge\": 1, \"popularity\": 1, \"s\": 1493, \"mostly\": 4, \"among\": 2, \"devotees\": 1, \"of\": 1485, \"free\": 67, \"love\": 523, \"hippie\": 2, \"lifestyles\": 1, \"mtv\": 22, \"movie\": 96, \"awards\": 20, \"school\": 170, \"morning\": 255, \"you\": 2350, \"poor\": 63, \"b\": 69, \"days\": 151, \"for\": 1827, \"argentina\": 6, \"excited\": 92, \"don\": 400, \"have\": 1142, \"any\": 136, \"brisbane\": 1, \"tickets\": 27, \"do\": 519, \"finally\": 121, \"designing\": 1, \"feedback\": 3, \"welcome\": 65, \"my\": 2566, \"brother\": 29, \"law\": 4, \"town\": 32, \"he\": 302, \"federal\": 2, \"prosecutor\": 1, \"they\": 324, \"use\": 63, \"comic\": 4, \"sans\": 1, \"doj\": 1, \"id\": 9, \"cards\": 8, \"lucky\": 35, \"it\": 2453, \"hasn\": 13, \"rained\": 9, \"here\": 286, \"about\": 416, \"four\": 18, \"months\": 26, \"promised\": 3, \"bring\": 38, \"me\": 1347, \"along\": 12, \"next\": 175, \"aoife\": 1, \"roisin\": 1, \"ere\": 1, \"follow\": 98, \"or\": 249, \"eles\": 1, \"will\": 413, \"boca\": 1, \"raton\": 1, \"earlier\": 20, \"just\": 1007, \"screwed\": 8, \"up\": 718, \"fried\": 4, \"noodles\": 3, \"by\": 215, \"adding\": 8, \"raw\": 2, \"garnishes\": 1, \"seasoning\": 1, \"aww\": 58, \"damn\": 104, \"hiptops\": 1, \"sidekicks\": 1, \"mine\": 53, \"gets\": 31, \"sends\": 4, \"messages\": 8, \"thats\": 80, \"all\": 678, \"got\": 503, \"half\": 36, \"hour\": 64, \"ago\": 41, \"ugh\": 78, \"much\": 305, \"sleep\": 225, \"buy\": 49, \"cab\": 2, \"new\": 330, \"one\": 452, \"now\": 743, \"watching\": 193, \"f\": 25, \"build\": 5, \"ooh\": 21, \"sounds\": 51, \"like\": 646, \"did\": 209, \"interested\": 10, \"helping\": 8, \"learn\": 21, \"financial\": 1, \"literacy\": 1, \"jetlag\": 1, \"horrible\": 20, \"thing\": 111, \"warm\": 18, \"today\": 550, \"windy\": 4, \"which\": 73, \"makes\": 76, \"colder\": 1, \"should\": 188, \"perfect\": 23, \"sunbathing\": 4, \"still\": 357, \"sunburns\": 1, \"tonight\": 206, \"world\": 75, \"turned\": 11, \"upside\": 2, \"down\": 147, \"am\": 416, \"ok\": 133, \"hopefully\": 48, \"back\": 430, \"out\": 689, \"there\": 384, \"aw\": 33, \"man\": 96, \"rough\": 8, \"hope\": 267, \"find\": 125, \"something\": 113, \"soon\": 136, \"quite\": 43, \"hot\": 83, \"actually\": 70, \"hi\": 81, \"clemmy\": 1, \"gonna\": 202, \"hate\": 181, \"calling\": 13, \"mr\": 24, \"gonzalez\": 1, \"trying\": 101, \"officially\": 25, \"name\": 44, \"rabbit\": 3, \"unsure\": 2, \"what\": 468, \"though\": 171, \"last\": 279, \"minute\": 13, \"suggestions\": 5, \"ppl\": 33, \"course\": 50, \"ready\": 99, \"problem\": 38, \"pack\": 10, \"car\": 87, \"years\": 44, \"never\": 141, \"used\": 40, \"been\": 243, \"doing\": 112, \"other\": 84, \"such\": 78, \"picking\": 5, \"bit\": 85, \"at\": 906, \"work\": 538, \"where\": 116, \"yellow\": 7, \"globe\": 5, \"sky\": 8, \"voyager\": 1, \"cheap\": 10, \"baby\": 85, \"tweetvisor\": 1, \"says\": 47, \"was\": 794, \"an\": 265, \"error\": 6, \"whilst\": 9, \"updating\": 11, \"status\": 7, \"twitter\": 269, \"omg\": 86, \"their\": 73, \"stage\": 16, \"amazing\": 100, \"lasers\": 1, \"sometime\": 14, \"soooooooo\": 2, \"godbless\": 1, \"coffee\": 46, \"thanks\": 297, \"kind\": 37, \"words\": 22, \"hahaha\": 67, \"knew\": 23, \"were\": 140, \"take\": 157, \"easy\": 26, \"route\": 4, \"dm\": 15, \"your\": 520, \"real\": 62, \"number\": 23, \"truth\": 11, \"no\": 591, \"cheatin\": 1, \"night\": 368, \"way\": 201, \"over\": 196, \"whelming\": 1, \"need\": 304, \"away\": 93, \"ive\": 37, \"gotten\": 8, \"more\": 286, \"weeks\": 48, \"fun\": 206, \"begins\": 4, \"arg\": 1, \"tried\": 49, \"pic\": 52, \"she\": 225, \"moved\": 9, \"failed\": 9, \"save\": 24, \"showed\": 2, \"her\": 234, \"feet\": 15, \"again\": 247, \"purty\": 1, \"nicotine\": 2, \"patch\": 4, \"sucking\": 4, \"creativity\": 3, \"mines\": 1, \"gone\": 60, \"w\": 93, \"can\": 742, \"relate\": 2, \"who\": 146, \"heard\": 35, \"yr\": 11, \"old\": 93, \"flushed\": 4, \"puppy\": 18, \"toilet\": 7, \"order\": 15, \"give\": 60, \"him\": 169, \"bath\": 14, \"sad\": 260, \"signed\": 6, \"audible\": 3, \"after\": 151, \"innumerable\": 1, \"podcast\": 7, \"ads\": 4, \"only\": 233, \"compatible\": 1, \"with\": 956, \"player\": 13, \"going\": 489, \"feels\": 37, \"groggy\": 3, \"cried\": 17, \"rent\": 2, \"feeling\": 119, \"void\": 1, \"hey\": 140, \"alan\": 5, \"cheers\": 8, \"following\": 59, \"trocaire\": 1, \"ie\": 5, \"yo\": 7, \"noob\": 1, \"plz\": 4, \"hlp\": 1, \"into\": 85, \"jv\": 1, \"cheeeeerrrr\": 1, \"emulation\": 1, \"gp\": 2, \"didn\": 154, \"rid\": 11, \"know\": 412, \"aren\": 27, \"suppose\": 15, \"ask\": 25, \"why\": 233, \"maybe\": 108, \"cause\": 62, \"feel\": 237, \"crappy\": 9, \"elizabeth\": 3, \"cooool\": 1, \"wait\": 177, \"cash\": 5, \"favor\": 3, \"send\": 43, \"friend\": 102, \"ibuprofen\": 3, \"if\": 347, \"would\": 212, \"probably\": 46, \"has\": 259, \"win\": 62, \"certainly\": 3, \"try\": 88, \"big\": 93, \"fan\": 35, \"mouse\": 7, \"tho\": 72, \"running\": 34, \"msgr\": 1, \"eludes\": 1, \"requests\": 1, \"through\": 58, \"currently\": 19, \"despair\": 1, \"how\": 310, \"misinformation\": 1, \"spreads\": 1, \"reply\": 35, \"din\": 5, \"moiself\": 1, \"looks\": 95, \"clock\": 9, \"yep\": 30, \"p\": 55, \"this\": 766, \"believe\": 62, \"until\": 73, \"saw\": 69, \"won\": 113, \"compain\": 1, \"anymore\": 49, \"sun\": 69, \"little\": 109, \"sam\": 10, \"picture\": 28, \"sana\": 5, \"claus\": 1, \"tru\": 2, \"pretty\": 98, \"figure\": 24, \"either\": 48, \"special\": 10, \"cake\": 23, \"nails\": 13, \"look\": 110, \"terrible\": 17, \"took\": 40, \"oh\": 326, \"goodness\": 12, \"think\": 331, \"gimp\": 2, \"prone\": 1, \"crashes\": 4, \"cartoons\": 4, \"cant\": 150, \"stop\": 57, \"thinking\": 60, \"tuesday\": 25, \"beautiful\": 67, \"relaxed\": 1, \"cookout\": 2, \"cub\": 2, \"scouts\": 2, \"cubs\": 3, \"cookouts\": 1, \"wildwindart\": 2, \"thank\": 127, \"dirty\": 7, \"mind\": 41, \"play\": 71, \"justin\": 3, \"timberlake\": 1, \"song\": 80, \"posted\": 15, \"ew\": 11, \"washed\": 3, \"stang\": 1, \"sweet\": 72, \"kinda\": 70, \"target\": 9, \"k\": 23, \"woolworths\": 1, \"coles\": 2, \"massive\": 6, \"shame\": 25, \"missed\": 87, \"yes\": 137, \"son\": 18, \"random\": 15, \"milk\": 10, \"carton\": 2, \"kid\": 19, \"luck\": 63, \"voted\": 8, \"as\": 274, \"many\": 55, \"times\": 68, \"possibley\": 1, \"being\": 156, \"siick\": 1, \"graad\": 1, \"mondaay\": 1, \"tellin\": 1, \"ya\": 72, \"right\": 223, \"presentation\": 10, \"preparation\": 3, \"catching\": 11, \"jobs\": 8, \"late\": 62, \"later\": 73, \"boo\": 42, \"haha\": 255, \"return\": 15, \"anytime\": 12, \"reading\": 51, \"beloved\": 5, \"hated\": 3, \"israel\": 2, \"while\": 88, \"uncle\": 12, \"his\": 128, \"partner\": 7, \"painting\": 8, \"e\": 39, \"rooms\": 4, \"bright\": 14, \"blue\": 15, \"snl\": 6, \"because\": 109, \"life\": 140, \"hosting\": 2, \"guess\": 91, \"poopy\": 1, \"ohhh\": 9, \"ill\": 53, \"stuck\": 40, \"anywayyyy\": 1, \"beginning\": 10, \"visit\": 43, \"ent\": 2, \"ear\": 14, \"nose\": 14, \"throat\": 25, \"dr\": 14, \"kick\": 12, \"these\": 60, \"sinus\": 3, \"infections\": 1, \"ears\": 6, \"hurt\": 41, \"oww\": 1, \"eye\": 16, \"stings\": 2, \"celebrity\": 1, \"when\": 305, \"walk\": 44, \"bank\": 15, \"everyone\": 132, \"yaneri\": 1, \"help\": 87, \"too\": 514, \"bad\": 237, \"isnt\": 20, \"money\": 42, \"exacly\": 1, \"dctalk\": 1, \"kitten\": 3, \"meowing\": 1, \"someone\": 94, \"helps\": 13, \"side\": 28, \"fence\": 3, \"ohh\": 14, \"head\": 62, \"banging\": 2, \"ballas\": 1, \"hough\": 1, \"band\": 26, \"people\": 180, \"made\": 126, \"another\": 118, \"stormy\": 3, \"mood\": 22, \"upset\": 30, \"stomach\": 22, \"say\": 134, \"hello\": 51, \"dinner\": 66, \"second\": 23, \"downsides\": 2, \"job\": 57, \"stock\": 9, \"dealing\": 5, \"shealing\": 1, \"allowed\": 19, \"everything\": 49, \"better\": 176, \"already\": 102, \"firs\": 1, \"official\": 5, \"replay\": 3, \"dear\": 38, \"macbook\": 10, \"pro\": 8, \"st\": 66, \"tweets\": 61, \"most\": 58, \"excitables\": 1, \"outdoor\": 4, \"dance\": 30, \"miles\": 12, \"dancing\": 7, \"hours\": 120, \"exhausted\": 16, \"miss\": 296, \"candle\": 2, \"kettle\": 1, \"great\": 275, \"weekend\": 150, \"embracing\": 1, \"ur\": 110, \"choice\": 14, \"fullest\": 1, \"please\": 143, \"leave\": 56, \"tevez\": 1, \"rather\": 22, \"dump\": 1, \"berbatov\": 1, \"honest\": 6, \"lazy\": 29, \"mil\": 2, \"tag\": 1, \"via\": 30, \"performance\": 8, \"subo\": 1, \"diversity\": 16, \"bgt\": 7, \"maths\": 6, \"exam\": 42, \"harsh\": 2, \"inaperfectworld\": 2, \"chance\": 22, \"timings\": 2, \"burn\": 8, \"crisp\": 1, \"minutes\": 42, \"yup\": 21, \"weather\": 79, \"lately\": 22, \"hurricane\": 5, \"season\": 39, \"sux\": 4, \"hiya\": 4, \"may\": 65, \"suggest\": 5, \"changing\": 8, \"user\": 5, \"full\": 48, \"mo\": 8, \"come\": 191, \"canterbury\": 1, \"searches\": 2, \"sure\": 121, \"make\": 192, \"far\": 59, \"elton\": 1, \"queen\": 5, \"facebook\": 51, \"stupid\": 53, \"finished\": 49, \"best\": 152, \"meeting\": 28, \"local\": 6, \"estate\": 1, \"company\": 16, \"future\": 9, \"yea\": 33, \"off\": 307, \"tulsa\": 3, \"tv\": 56, \"show\": 123, \"rats\": 3, \"director\": 2, \"hoping\": 33, \"meet\": 44, \"catch\": 25, \"ve\": 196, \"pull\": 8, \"our\": 116, \"ughhhh\": 6, \"summer\": 95, \"hasnt\": 1, \"started\": 39, \"yet\": 106, \"dream\": 33, \"tom\": 18, \"mcfly\": 12, \"went\": 100, \"tour\": 35, \"them\": 193, \"pax\": 1, \"shows\": 18, \"races\": 5, \"das\": 3, \"concert\": 39, \"view\": 12, \"von\": 1, \"ihm\": 1, \"war\": 4, \"aus\": 2, \"d\": 187, \"sseldorf\": 1, \"quitting\": 3, \"smoking\": 2, \"join\": 20, \"twitterquitter\": 1, \"hit\": 47, \"hahahaha\": 12, \"isn\": 59, \"talking\": 34, \"unfortunely\": 1, \"weekends\": 13, \"consist\": 1, \"loooooooooveeee\": 1, \"errands\": 4, \"laying\": 9, \"pool\": 27, \"tough\": 11, \"vaca\": 3, \"else\": 47, \"playing\": 60, \"yesterday\": 89, \"gutted\": 13, \"hes\": 8, \"favs\": 2, \"eml\": 1, \"sent\": 24, \"data\": 9, \"issues\": 12, \"pouts\": 1, \"magnifying\": 1, \"glass\": 11, \"dont\": 146, \"asking\": 13, \"gigantic\": 1, \"rip\": 12, \"jeans\": 9, \"acquired\": 1, \"sitting\": 53, \"starbucks\": 9, \"said\": 81, \"charming\": 2, \"manner\": 1, \"unfortunatly\": 4, \"remember\": 45, \"dad\": 41, \"ain\": 6, \"home\": 311, \"whyy\": 1, \"attn\": 2, \"web\": 20, \"graphic\": 1, \"design\": 5, \"btw\": 37, \"watched\": 46, \"online\": 35, \"monday\": 65, \"nite\": 31, \"milwaukee\": 2, \"means\": 27, \"us\": 121, \"yeah\": 200, \"same\": 80, \"ahh\": 30, \"guitar\": 12, \"effects\": 2, \"pedal\": 1, \"input\": 2, \"socket\": 3, \"fuckedd\": 1, \"listening\": 59, \"reminds\": 4, \"bollywood\": 2, \"songs\": 35, \"also\": 73, \"greeeat\": 1, \"fly\": 17, \"jonas\": 28, \"brothers\": 25, \"album\": 38, \"compelled\": 1, \"attend\": 3, \"socnet\": 1, \"mothers\": 14, \"chillaxed\": 1, \"precious\": 2, \"til\": 35, \"tomorrow\": 272, \"leon\": 5, \"high\": 27, \"hard\": 96, \"lose\": 12, \"weight\": 8, \"immediately\": 3, \"teaching\": 5, \"nothing\": 88, \"harder\": 7, \"than\": 111, \"saying\": 30, \"goodbye\": 18, \"needless\": 2, \"food\": 47, \"fridge\": 1, \"freezer\": 3, \"stocked\": 1, \"frozen\": 4, \"dinners\": 2, \"rt\": 5, \"mosavi\": 1, \"supporters\": 1, \"marched\": 1, \"valiasr\": 1, \"candles\": 2, \"silence\": 2, \"attacked\": 1, \"afterwards\": 5, \"iranelection\": 11, \"glad\": 77, \"cars\": 10, \"eventually\": 3, \"replaced\": 3, \"gunners\": 1, \"lost\": 103, \"dutch\": 1, \"tad\": 1, \"cuter\": 2, \"berlin\": 6, \"inhabitants\": 1, \"freaking\": 19, \"legs\": 12, \"cramping\": 3, \"question\": 18, \"let\": 122, \"thurs\": 2, \"except\": 15, \"scarves\": 1, \"ofcourse\": 4, \"live\": 70, \"cellcast\": 1, \"performing\": 5, \"game\": 56, \"least\": 68, \"talk\": 76, \"problems\": 12, \"normal\": 13, \"raining\": 35, \"scotland\": 3, \"run\": 34, \"ah\": 51, \"solid\": 2, \"week\": 155, \"cani\": 1, \"mixtape\": 2, \"ipod\": 31, \"whatever\": 11, \"bloody\": 14, \"early\": 89, \"insomnia\": 5, \"fresh\": 12, \"blueberry\": 1, \"muffins\": 2, \"mmm\": 14, \"shoe\": 7, \"hehe\": 36, \"dogs\": 8, \"white\": 25, \"proud\": 17, \"retweeting\": 1, \"typo\": 2, \"changed\": 5, \"came\": 50, \"yay\": 97, \"dana\": 2, \"point\": 24, \"nothin\": 8, \"sweating\": 2, \"ass\": 33, \"plane\": 15, \"during\": 18, \"sittin\": 5, \"gate\": 1, \"devil\": 5, \"beside\": 2, \"ice\": 27, \"cream\": 21, \"turn\": 28, \"email\": 32, \"notifications\": 1, \"delete\": 11, \"spam\": 6, \"captchas\": 1, \"irritate\": 1, \"genuine\": 1, \"readers\": 1, \"fault\": 8, \"theirs\": 1, \"dj\": 4, \"ing\": 13, \"fantastic\": 19, \"pick\": 23, \"hooker\": 1, \"joe\": 14, \"hugs\": 20, \"couple\": 30, \"rach\": 2, \"daph\": 1, \"ankle\": 7, \"felt\": 27, \"que\": 6, \"laughing\": 9, \"rob\": 11, \"dunked\": 1, \"water\": 25, \"emoticons\": 1, \"express\": 4, \"specifically\": 2, \"possible\": 13, \"okay\": 71, \"woke\": 49, \"missin\": 5, \"lamott\": 1, \"tommorow\": 5, \"starting\": 36, \"year\": 94, \"decisions\": 5, \"happy\": 232, \"safe\": 19, \"road\": 15, \"trip\": 39, \"bet\": 21, \"pooped\": 1, \"less\": 29, \"seconds\": 3, \"doesnt\": 19, \"tomorro\": 4, \"start\": 78, \"marking\": 3, \"met\": 21, \"clients\": 4, \"wonderful\": 32, \"things\": 86, \"jeff\": 7, \"able\": 54, \"board\": 9, \"bus\": 17, \"mins\": 13, \"driver\": 9, \"prevent\": 1, \"scalping\": 1, \"tix\": 14, \"dollars\": 2, \"booooooo\": 1, \"price\": 8, \"iron\": 6, \"those\": 72, \"drawing\": 3, \"muscles\": 4, \"massage\": 3, \"awaits\": 1, \"meat\": 5, \"market\": 7, \"xxxx\": 4, \"round\": 21, \"circles\": 2, \"healing\": 2, \"dentist\": 7, \"clean\": 32, \"teeth\": 10, \"gums\": 1, \"turkoglu\": 1, \"taking\": 45, \"pics\": 33, \"traffic\": 13, \"shower\": 18, \"watchin\": 11, \"sum\": 13, \"crap\": 36, \"dreams\": 28, \"inclined\": 3, \"copeinq\": 1, \"addiction\": 4, \"lmfao\": 8, \"emails\": 7, \"contacts\": 6, \"check\": 55, \"emailunlimited\": 1, \"needs\": 41, \"oblicon\": 1, \"y\": 40, \"muscle\": 3, \"boy\": 40, \"cudlde\": 1, \"alas\": 4, \"alone\": 42, \"whole\": 47, \"panel\": 1, \"mojo\": 3, \"happen\": 25, \"laker\": 2, \"parade\": 5, \"english\": 26, \"even\": 144, \"silva\": 1, \"lakers\": 25, \"nightmares\": 4, \"usual\": 13, \"shit\": 55, \"brings\": 4, \"forums\": 3, \"dead\": 21, \"latley\": 1, \"wants\": 44, \"iphone\": 65, \"friday\": 70, \"apple\": 15, \"twitz\": 1, \"pray\": 16, \"tracey\": 1, \"nervous\": 7, \"midnight\": 11, \"hardly\": 4, \"working\": 130, \"lonely\": 14, \"followers\": 71, \"using\": 34, \"once\": 51, \"add\": 37, \"train\": 25, \"pay\": 41, \"vip\": 13, \"ish\": 10, \"button\": 11, \"six\": 8, \"wild\": 9, \"moment\": 29, \"music\": 89, \"video\": 48, \"hanging\": 22, \"childhood\": 3, \"friends\": 121, \"celebrating\": 6, \"annual\": 2, \"report\": 5, \"looonnggg\": 1, \"choose\": 6, \"winner\": 3, \"scc\": 1, \"o\": 93, \"debate\": 1, \"suit\": 7, \"pm\": 52, \"seminar\": 1, \"saturday\": 50, \"advertising\": 1, \"boot\": 6, \"camp\": 12, \"falling\": 13, \"asleep\": 28, \"tons\": 6, \"hw\": 8, \"jhygtnmk\": 1, \"hahah\": 12, \"deluca\": 1, \"ate\": 23, \"leftovers\": 2, \"donations\": 3, \"pls\": 13, \"support\": 22, \"maybank\": 1, \"australia\": 9, \"holes\": 1, \"america\": 6, \"shop\": 13, \"sweets\": 4, \"wazzz\": 1, \"plays\": 2, \"yoyo\": 1, \"degree\": 6, \"fever\": 11, \"chills\": 4, \"aches\": 3, \"odd\": 9, \"symptoms\": 2, \"annoying\": 22, \"youuuuu\": 2, \"backkkkkk\": 1, \"spending\": 12, \"sunday\": 66, \"college\": 20, \"happened\": 30, \"relaxing\": 10, \"laid\": 5, \"fell\": 16, \"lobster\": 1, \"ness\": 3, \"pink\": 15, \"plans\": 22, \"glides\": 1, \"widths\": 1, \"nudged\": 1, \"hehehe\": 4, \"answered\": 4, \"sounded\": 7, \"making\": 56, \"yourself\": 27, \"suffer\": 1, \"changes\": 7, \"tumblr\": 2, \"hah\": 6, \"living\": 26, \"beach\": 44, \"funnnn\": 1, \"probs\": 5, \"slapped\": 1, \"teach\": 8, \"xd\": 30, \"follwing\": 1, \"listen\": 27, \"painted\": 3, \"whore\": 2, \"large\": 5, \"burly\": 1, \"bearded\": 2, \"truck\": 7, \"driving\": 24, \"baskin\": 2, \"robbins\": 1, \"cone\": 1, \"cute\": 65, \"gift\": 12, \"parents\": 19, \"ever\": 98, \"gave\": 34, \"hubby\": 19, \"gig\": 11, \"j\": 9, \"soccer\": 7, \"lets\": 19, \"victoria\": 5, \"stories\": 7, \"hmm\": 29, \"wasnt\": 13, \"david\": 22, \"archuleta\": 3, \"tonightt\": 3, \"loved\": 41, \"pumpeddd\": 1, \"weekenddd\": 1, \"father\": 12, \"speedy\": 1, \"recovery\": 2, \"tommorows\": 1, \"yaay\": 2, \"sooooo\": 14, \"bored\": 91, \"cousin\": 13, \"always\": 125, \"laugh\": 17, \"needed\": 16, \"events\": 7, \"coming\": 79, \"ily\": 7, \"max\": 5, \"wanna\": 160, \"drag\": 10, \"hell\": 50, \"realllly\": 1, \"fine\": 45, \"ours\": 5, \"girl\": 74, \"confused\": 9, \"left\": 95, \"bass\": 4, \"rock\": 32, \"mic\": 3, \"treble\": 1, \"devastated\": 1, \"true\": 42, \"easier\": 12, \"schools\": 4, \"claire\": 2, \"seas\": 1, \"sooo\": 53, \"tear\": 4, \"link\": 25, \"dark\": 10, \"chocolate\": 35, \"within\": 7, \"post\": 46, \"cuz\": 39, \"jersey\": 8, \"totally\": 45, \"buying\": 8, \"doubt\": 17, \"candi\": 1, \"belated\": 2, \"birthday\": 89, \"oops\": 10, \"super\": 62, \"spore\": 1, \"put\": 64, \"kush\": 1, \"mcdonalds\": 5, \"idea\": 47, \"forget\": 28, \"difficult\": 6, \"videos\": 14, \"realized\": 19, \"freak\": 11, \"followfriday\": 25, \"regents\": 2, \"tryin\": 7, \"recover\": 2, \"cold\": 57, \"missing\": 69, \"change\": 26, \"wheres\": 3, \"dammm\": 1, \"deiyn\": 1, \"mae\": 1, \"uc\": 1, \"team\": 27, \"movinn\": 1, \"stops\": 4, \"moving\": 20, \"several\": 8, \"since\": 81, \"plan\": 27, \"hhahah\": 1, \"bummm\": 1, \"wouldnt\": 6, \"stored\": 2, \"wear\": 26, \"lotion\": 2, \"skin\": 15, \"dry\": 17, \"sweat\": 4, \"wisdom\": 6, \"tomorrrow\": 1, \"broke\": 46, \"tim\": 10, \"moustache\": 2, \"bora\": 1, \"fazer\": 1, \"faixas\": 1, \"superstars\": 1, \"dice\": 1, \"brought\": 10, \"ambi\": 1, \"commercial\": 5, \"cavs\": 8, \"finals\": 17, \"sweep\": 3, \"thankfully\": 7, \"bummers\": 1, \"nyquil\": 1, \"works\": 28, \"tire\": 6, \"blew\": 5, \"highway\": 2, \"past\": 27, \"toll\": 3, \"booth\": 1, \"woohoo\": 10, \"goes\": 38, \"heading\": 39, \"ybor\": 1, \"city\": 32, \"sushi\": 15, \"bud\": 2, \"jason\": 2, \"fam\": 19, \"tx\": 2, \"smiling\": 4, \"near\": 13, \"london\": 24, \"haven\": 58, \"directory\": 1, \"drive\": 35, \"hair\": 61, \"dieddddddd\": 1, \"favorites\": 3, \"black\": 13, \"keys\": 3, \"before\": 116, \"storm\": 14, \"speak\": 10, \"june\": 39, \"th\": 69, \"navajo\": 1, \"multi\": 2, \"stone\": 4, \"necklace\": 3, \"fire\": 14, \"opals\": 1, \"light\": 16, \"shine\": 5, \"brightly\": 1, \"wife\": 20, \"told\": 41, \"green\": 20, \"avatars\": 1, \"around\": 68, \"person\": 35, \"knows\": 16, \"myweakess\": 1, \"keep\": 99, \"does\": 94, \"uncool\": 2, \"cool\": 132, \"hurts\": 53, \"xxx\": 28, \"er\": 9, \"revision\": 12, \"exams\": 37, \"ry\": 2, \"crashed\": 11, \"rebooted\": 1, \"pc\": 14, \"attaching\": 1, \"external\": 4, \"tb\": 4, \"charm\": 4, \"might\": 73, \"summ\": 1, \"anybody\": 9, \"babysitting\": 6, \"rates\": 1, \"travel\": 8, \"manners\": 1, \"nuh\": 3, \"uh\": 9, \"amca\": 1, \"oldu\": 1, \"air\": 30, \"hungover\": 3, \"rubbish\": 9, \"watch\": 119, \"diggnation\": 1, \"episode\": 19, \"vary\": 1, \"interesting\": 39, \"tea\": 33, \"lovers\": 2, \"wore\": 6, \"book\": 58, \"susan\": 9, \"philips\": 1, \"god\": 67, \"books\": 19, \"read\": 65, \"hmmm\": 19, \"study\": 25, \"hun\": 11, \"meh\": 6, \"lmao\": 21, \"ns\": 2, \"yu\": 5, \"hols\": 2, \"ther\": 1, \"guudd\": 1, \"howz\": 1, \"partayy\": 1, \"sng\": 1, \"glorybox\": 1, \"karoake\": 1, \"usually\": 8, \"blip\": 3, \"single\": 15, \"gn\": 1, \"ladies\": 14, \"thong\": 1, \"cost\": 11, \"underwear\": 1, \"contains\": 1, \"material\": 3, \"nobodys\": 1, \"given\": 9, \"crazy\": 43, \"bust\": 5, \"damm\": 1, \"powerbook\": 1, \"sees\": 1, \"installed\": 10, \"ram\": 5, \"power\": 13, \"depends\": 7, \"whom\": 2, \"himself\": 9, \"review\": 13, \"tweeting\": 24, \"lumayan\": 1, \"sih\": 1, \"agk\": 1, \"lelet\": 1, \"rfid\": 1, \"sniffer\": 1, \"sprint\": 5, \"instinct\": 1, \"cop\": 7, \"blackberry\": 14, \"somethin\": 3, \"tweet\": 76, \"thought\": 80, \"spent\": 24, \"entire\": 7, \"warren\": 1, \"family\": 60, \"death\": 13, \"annabelle\": 1, \"dreaded\": 2, \"small\": 12, \"nowt\": 3, \"revising\": 7, \"keyboard\": 1, \"cat\": 22, \"stand\": 7, \"fact\": 20, \"chanced\": 1, \"boys\": 26, \"mini\": 17, \"arrived\": 14, \"however\": 9, \"gb\": 6, \"ssd\": 1, \"mydigitaldiscount\": 1, \"limbo\": 1, \"backordered\": 1, \"estimated\": 1, \"date\": 25, \"scribble\": 1, \"paper\": 13, \"memories\": 11, \"dodgers\": 1, \"losing\": 12, \"mama\": 8, \"topshop\": 1, \"needing\": 4, \"nocturnal\": 1, \"pussycat\": 1, \"dolls\": 4, \"sister\": 36, \"wasted\": 6, \"wasting\": 7, \"space\": 8, \"lou\": 2, \"rhyme\": 1, \"bday\": 20, \"jill\": 3, \"willing\": 3, \"worth\": 29, \"shot\": 11, \"looooooove\": 1, \"whale\": 2, \"wars\": 6, \"seeing\": 35, \"memphis\": 2, \"flying\": 10, \"la\": 25, \"hates\": 14, \"demons\": 7, \"sat\": 33, \"service\": 23, \"crack\": 8, \"cup\": 14, \"stiches\": 1, \"belgium\": 2, \"goin\": 26, \"stiff\": 3, \"alot\": 18, \"scar\": 1, \"tissue\": 2, \"suck\": 27, \"tell\": 82, \"baseball\": 2, \"reals\": 3, \"ehhhh\": 1, \"underwater\": 1, \"brody\": 2, \"erin\": 5, \"church\": 35, \"exciting\": 18, \"quality\": 3, \"sense\": 12, \"dreamt\": 2, \"meaning\": 4, \"headed\": 20, \"mission\": 5, \"hill\": 6, \"house\": 88, \"party\": 67, \"allston\": 1, \"celebrate\": 9, \"fe\": 1, \"wonderbar\": 1, \"lmk\": 1, \"together\": 24, \"woah\": 5, \"sound\": 21, \"pumpkin\": 1, \"choco\": 2, \"word\": 28, \"chicken\": 11, \"tasty\": 8, \"dun\": 4, \"overindulge\": 1, \"hacked\": 6, \"account\": 26, \"younger\": 3, \"shirts\": 4, \"lovely\": 49, \"drummonds\": 1, \"wreaked\": 1, \"bed\": 165, \"irish\": 2, \"geog\": 2, \"junior\": 3, \"cert\": 2, \"shipping\": 2, \"wine\": 21, \"woot\": 12, \"hoodie\": 2, \"ones\": 27, \"sale\": 11, \"uk\": 23, \"chargers\": 1, \"laptops\": 4, \"msn\": 8, \"waiting\": 78, \"parcels\": 1, \"arrive\": 5, \"mailbox\": 1, \"mentioned\": 3, \"receiving\": 2, \"packages\": 3, \"mail\": 20, \"returning\": 1, \"sub\": 4, \"zero\": 3, \"planing\": 2, \"fail\": 25, \"chat\": 25, \"upp\": 2, \"sleeep\": 2, \"points\": 8, \"office\": 38, \"betting\": 2, \"lots\": 43, \"ahead\": 15, \"coz\": 17, \"first\": 132, \"race\": 14, \"wearing\": 14, \"coach\": 8, \"cal\": 2, \"shirt\": 18, \"dnt\": 11, \"donnieklang\": 1, \"indeed\": 15, \"likely\": 8, \"doom\": 2, \"month\": 44, \"eeeeep\": 1, \"hobby\": 2, \"hide\": 5, \"behind\": 23, \"dougie\": 5, \"fat\": 15, \"guy\": 28, \"thanx\": 9, \"forward\": 62, \"humor\": 3, \"esp\": 4, \"drink\": 35, \"wage\": 1, \"vermont\": 1, \"hows\": 8, \"toxic\": 1, \"forumotion\": 1, \"sunny\": 31, \"seems\": 45, \"sweeter\": 2, \"mer\": 1, \"triggers\": 1, \"migraines\": 2, \"yucky\": 1, \"meds\": 6, \"empty\": 7, \"harry\": 7, \"potter\": 8, \"phoenixxxxxx\": 1, \"blog\": 48, \"outside\": 63, \"inside\": 22, \"thas\": 1, \"mon\": 4, \"wacthing\": 2, \"alizee\": 1, \"en\": 3, \"aaah\": 5, \"blushing\": 3, \"actaully\": 1, \"impressed\": 9, \"slightest\": 1, \"c\": 51, \"pussy\": 2, \"saddened\": 2, \"finallyyy\": 2, \"papa\": 5, \"tooo\": 8, \"quiet\": 15, \"callin\": 3, \"skoo\": 1, \"giving\": 20, \"shopping\": 43, \"fm\": 3, \"expired\": 1, \"lastfm\": 1, \"afternoon\": 32, \"abt\": 9, \"host\": 3, \"open\": 27, \"palace\": 1, \"v\": 19, \"newcastle\": 4, \"init\": 1, \"bella\": 5, \"belle\": 4, \"member\": 6, \"wayyy\": 4, \"depressed\": 6, \"twilight\": 15, \"aha\": 6, \"sell\": 6, \"foot\": 13, \"grew\": 4, \"size\": 13, \"fit\": 6, \"transformers\": 16, \"jelly\": 3, \"nah\": 9, \"different\": 16, \"note\": 16, \"mijn\": 1, \"neus\": 1, \"vervellen\": 1, \"youtube\": 34, \"couldn\": 40, \"stay\": 49, \"wake\": 31, \"bummed\": 20, \"rocking\": 4, \"nickelback\": 1, \"absolutley\": 1, \"shattered\": 7, \"grrrrrrr\": 2, \"putting\": 14, \"lego\": 1, \"models\": 3, \"lord\": 9, \"freedom\": 8, \"force\": 3, \"brilliant\": 10, \"dc\": 8, \"wtf\": 25, \"burg\": 1, \"chaos\": 1, \"apart\": 9, \"pieces\": 3, \"ireland\": 6, \"sugar\": 7, \"superb\": 1, \"spread\": 6, \"smiles\": 6, \"joy\": 10, \"short\": 24, \"fabii\": 1, \"necessary\": 1, \"gross\": 12, \"ajghshgs\": 1, \"distracted\": 4, \"nat\": 1, \"geo\": 3, \"cleaning\": 13, \"packing\": 18, \"hunt\": 1, \"bears\": 3, \"pointless\": 3, \"cruelty\": 3, \"dental\": 4, \"treatment\": 3, \"pain\": 27, \"waqs\": 1, \"divorce\": 2, \"listened\": 5, \"recovering\": 5, \"funny\": 58, \"doug\": 2, \"reminded\": 7, \"dog\": 52, \"beavis\": 1, \"passed\": 15, \"signing\": 13, \"tweetdeck\": 16, \"trends\": 2, \"internet\": 39, \"trains\": 1, \"awful\": 16, \"spell\": 6, \"mac\": 29, \"cavities\": 1, \"pimples\": 1, \"dick\": 4, \"scary\": 20, \"cali\": 7, \"every\": 52, \"invite\": 7, \"line\": 16, \"dennys\": 2, \"card\": 15, \"smile\": 31, \"double\": 10, \"oven\": 2, \"wall\": 8, \"microwave\": 3, \"bulb\": 1, \"police\": 4, \"protect\": 1, \"serve\": 4, \"history\": 17, \"takers\": 3, \"csi\": 1, \"hoa\": 1, \"insideedition\": 1, \"having\": 117, \"tree\": 9, \"marathon\": 5, \"whoo\": 7, \"indian\": 4, \"tummy\": 14, \"red\": 40, \"pepper\": 4, \"plague\": 1, \"both\": 38, \"entirely\": 3, \"marks\": 2, \"curved\": 1, \"stressful\": 2, \"lame\": 12, \"workin\": 5, \"graveyard\": 1, \"shift\": 18, \"heheh\": 2, \"wishing\": 28, \"voice\": 16, \"yeaaah\": 2, \"worthless\": 1, \"charger\": 5, \"epic\": 8, \"wanted\": 57, \"perform\": 7, \"undies\": 2, \"scrubs\": 6, \"jon\": 11, \"kate\": 13, \"tragedy\": 3, \"sorryyyyy\": 1, \"lacking\": 2, \"sarcasm\": 4, \"present\": 5, \"yoooou\": 1, \"street\": 11, \"without\": 53, \"top\": 30, \"body\": 16, \"feral\": 1, \"impeding\": 1, \"eating\": 52, \"pages\": 10, \"monetize\": 1, \"easily\": 2, \"skills\": 4, \"emma\": 5, \"talked\": 5, \"phone\": 100, \"mandy\": 4, \"image\": 5, \"showing\": 8, \"silly\": 14, \"call\": 74, \"voicemail\": 2, \"activate\": 2, \"mms\": 3, \"ruined\": 15, \"bagels\": 1, \"atlanta\": 7, \"bread\": 11, \"europe\": 6, \"guh\": 1, \"jessica\": 3, \"oohhh\": 1, \"robots\": 4, \"brand\": 10, \"purple\": 6, \"fairy\": 3, \"pants\": 7, \"hardcore\": 6, \"ktw\": 1, \"movies\": 24, \"lie\": 8, \"toby\": 1, \"enjoying\": 37, \"delicious\": 14, \"consisting\": 1, \"keebler\": 1, \"iced\": 6, \"animal\": 3, \"cookies\": 6, \"profile\": 22, \"photo\": 23, \"essay\": 6, \"sigh\": 30, \"dull\": 3, \"ooo\": 4, \"treated\": 1, \"grand\": 9, \"luxe\": 2, \"tower\": 2, \"staying\": 10, \"doea\": 1, \"cannot\": 24, \"breathe\": 2, \"almost\": 75, \"forgot\": 42, \"memory\": 7, \"com\": 32, \"friiooooo\": 1, \"eu\": 7, \"preciso\": 1, \"irr\": 1, \"nesse\": 1, \"intercollege\": 1, \"uhauhauh\": 1, \"paranoid\": 1, \"rain\": 68, \"harley\": 1, \"ride\": 24, \"twitesphere\": 1, \"leaving\": 52, \"galapagos\": 1, \"closer\": 12, \"blues\": 5, \"hand\": 20, \"loving\": 21, \"nashville\": 2, \"lot\": 77, \"snap\": 3, \"laundry\": 12, \"nephi\": 1, \"ut\": 1, \"glinda\": 1, \"witch\": 1, \"north\": 8, \"wizard\": 1, \"oz\": 3, \"miami\": 5, \"clouds\": 5, \"anticipate\": 1, \"rains\": 5, \"drungs\": 1, \"hollywood\": 4, \"undead\": 1, \"expecting\": 2, \"part\": 32, \"rafa\": 4, \"wimbledon\": 3, \"allowance\": 1, \"ahhh\": 21, \"wisshhhh\": 1, \"lauren\": 5, \"conrad\": 1, \"tribeca\": 1, \"elevator\": 3, \"oatmeal\": 3, \"sunshine\": 16, \"must\": 77, \"mommy\": 15, \"agree\": 26, \"rosemary\": 1, \"worse\": 16, \"tastes\": 6, \"soap\": 3, \"absolutely\": 21, \"sooner\": 5, \"tuned\": 2, \"sims\": 20, \"rented\": 1, \"marley\": 4, \"prepared\": 4, \"cry\": 45, \"wasn\": 41, \"taxi\": 5, \"mum\": 20, \"called\": 39, \"wanting\": 7, \"cut\": 25, \"bowl\": 6, \"shaped\": 1, \"thumping\": 1, \"headache\": 32, \"twitterverse\": 3, \"twitters\": 7, \"disappointment\": 2, \"fedex\": 1, \"racing\": 3, \"ironically\": 1, \"shut\": 6, \"spcial\": 1, \"telepathic\": 1, \"powers\": 2, \"procrastinating\": 1, \"shaken\": 2, \"rehab\": 1, \"cousins\": 5, \"evan\": 1, \"boring\": 35, \"project\": 19, \"grad\": 16, \"iran\": 6, \"apparently\": 24, \"memo\": 1, \"asked\": 14, \"completely\": 10, \"pressure\": 6, \"laws\": 3, \"jackson\": 2, \"rd\": 14, \"slave\": 2, \"heat\": 13, \"yardwork\": 2, \"proposal\": 2, \"bbq\": 22, \"hiiiiiiiiiiiiiiiiiii\": 1, \"theeeeeeere\": 1, \"final\": 29, \"roit\": 1, \"flood\": 1, \"spongebobs\": 1, \"noticin\": 2, \"appreciated\": 6, \"shul\": 1, \"rush\": 5, \"details\": 4, \"imax\": 2, \"soooo\": 35, \"hav\": 13, \"mre\": 2, \"flock\": 2, \"seagulls\": 1, \"haircuts\": 1, \"erg\": 1, \"soggy\": 2, \"pancake\": 2, \"portland\": 1, \"per\": 9, \"somethimes\": 1, \"break\": 32, \"tags\": 2, \"matter\": 17, \"comment\": 13, \"linked\": 2, \"ontd\": 1, \"lj\": 1, \"eyes\": 29, \"itchy\": 8, \"sonny\": 5, \"roll\": 12, \"couldnt\": 12, \"block\": 10, \"blocked\": 6, \"list\": 29, \"finger\": 6, \"awkward\": 4, \"pumped\": 7, \"rents\": 3, \"decent\": 2, \"meals\": 4, \"bummer\": 13, \"cyber\": 1, \"hug\": 25, \"checked\": 10, \"united\": 2, \"colors\": 5, \"benetton\": 1, \"ad\": 7, \"swear\": 13, \"anyone\": 56, \"pair\": 8, \"emate\": 1, \"thrown\": 5, \"bunch\": 10, \"ethernet\": 1, \"cables\": 2, \"ebay\": 6, \"auction\": 2, \"source\": 3, \"management\": 6, \"tool\": 7, \"collabtive\": 1, \"german\": 5, \"simple\": 13, \"seru\": 1, \"rame\": 1, \"hahhaha\": 1, \"smell\": 10, \"roast\": 6, \"cooked\": 3, \"yum\": 14, \"airtel\": 1, \"net\": 12, \"allow\": 4, \"install\": 10, \"sofware\": 1, \"eff\": 4, \"bout\": 28, \"window\": 12, \"eww\": 5, \"grandma\": 10, \"grandmas\": 2, \"aunts\": 2, \"baked\": 4, \"grapes\": 1, \"supposed\": 21, \"toronto\": 3, \"proncial\": 1, \"mens\": 1, \"bu\": 2, \"udah\": 1, \"gw\": 6, \"belom\": 1, \"di\": 2, \"added\": 10, \"linkined\": 1, \"group\": 20, \"spruce\": 1, \"invited\": 11, \"matt\": 8, \"text\": 32, \"disappeared\": 3, \"utterli\": 1, \"non\": 15, \"functional\": 1, \"sites\": 6, \"sheets\": 4, \"modular\": 1, \"biology\": 5, \"chem\": 4, \"wed\": 5, \"physics\": 7, \"channels\": 1, \"xxkaitlinmelissaxx\": 1, \"kaitlinxkitkat\": 1, \"mskmb\": 1, \"jus\": 16, \"shoot\": 19, \"kandi\": 1, \"squigglicious\": 1, \"spoilars\": 1, \"holy\": 10, \"cow\": 3, \"imagine\": 9, \"native\": 3, \"beantown\": 1, \"whose\": 3, \"pseudo\": 1, \"godfather\": 1, \"senior\": 7, \"editor\": 2, \"died\": 31, \"ship\": 5, \"stores\": 3, \"prod\": 1, \"neck\": 14, \"bnazip\": 1, \"gained\": 1, \"coalville\": 1, \"leicestershire\": 1, \"labour\": 2, \"holds\": 1, \"guinness\": 1, \"record\": 12, \"million\": 11, \"beat\": 22, \"three\": 30, \"self\": 19, \"afford\": 12, \"rest\": 40, \"each\": 16, \"practice\": 13, \"wen\": 7, \"pissed\": 14, \"havaianas\": 1, \"differ\": 1, \"givin\": 4, \"karen\": 2, \"novocaine\": 1, \"ignored\": 2, \"migraine\": 7, \"icky\": 3, \"wouldn\": 24, \"arse\": 6, \"leathers\": 1, \"cows\": 4, \"edgefest\": 2, \"gayee\": 1, \"pakcricket\": 2, \"stream\": 2, \"bb\": 16, \"cooperating\": 3, \"step\": 10, \"holiday\": 23, \"built\": 4, \"toshiba\": 1, \"satillite\": 1, \"hackintosh\": 2, \"tonighttt\": 1, \"barbeque\": 2, \"thinggy\": 1, \"repierced\": 1, \"sis\": 13, \"boyfriend\": 20, \"dane\": 5, \"excercise\": 3, \"mandatory\": 2, \"hence\": 4, \"place\": 50, \"extrememly\": 1, \"against\": 10, \"congrats\": 26, \"class\": 45, \"fhs\": 1, \"due\": 27, \"planning\": 9, \"gona\": 3, \"hm\": 5, \"mozilla\": 1, \"prism\": 1, \"extension\": 1, \"firefox\": 7, \"rc\": 2, \"badly\": 19, \"wings\": 7, \"goal\": 3, \"third\": 6, \"screenshot\": 1, \"mastered\": 2, \"hoedown\": 1, \"throwdown\": 1, \"yeahhhh\": 1, \"tar\": 1, \"angel\": 7, \"scholarship\": 2, \"yale\": 1, \"chose\": 4, \"john\": 15, \"hopkins\": 1, \"md\": 4, \"instd\": 1, \"unnecessary\": 3, \"fuck\": 25, \"serious\": 14, \"apartment\": 10, \"somewhere\": 15, \"countryside\": 1, \"decide\": 6, \"bub\": 2, \"computer\": 40, \"vacuum\": 1, \"nope\": 24, \"dying\": 16, \"demi\": 17, \"lovato\": 4, \"munted\": 1, \"chill\": 12, \"toast\": 8, \"brett\": 2, \"beeps\": 1, \"wedding\": 16, \"stuff\": 73, \"five\": 5, \"personal\": 8, \"lullaby\": 1, \"toys\": 1, \"template\": 1, \"tip\": 5, \"crushing\": 2, \"tiny\": 6, \"close\": 29, \"posting\": 9, \"craig\": 5, \"slist\": 1, \"images\": 5, \"fast\": 25, \"repsponse\": 1, \"intern\": 2, \"snooze\": 3, \"drummer\": 1, \"biscuits\": 1, \"boi\": 1, \"two\": 77, \"training\": 15, \"eerie\": 3, \"olds\": 2, \"tha\": 11, \"building\": 9, \"whats\": 25, \"dyu\": 1, \"askn\": 1, \"qs\": 1, \"wud\": 3, \"prefer\": 7, \"updates\": 23, \"suz\": 1, \"ruin\": 2, \"goods\": 1, \"notch\": 1, \"ace\": 5, \"boon\": 1, \"coons\": 1, \"promo\": 4, \"pr\": 4, \"pare\": 1, \"ses\": 2, \"wah\": 7, \"emo\": 4, \"hob\": 1, \"btf\": 1, \"sucky\": 2, \"heal\": 1, \"quick\": 13, \"definitely\": 22, \"gaysian\": 1, \"rarely\": 5, \"fuckin\": 7, \"oooo\": 6, \"porno\": 1, \"rasa\": 1, \"peppermint\": 1, \"lemon\": 5, \"squash\": 3, \"ntar\": 1, \"sore\": 26, \"throatnya\": 1, \"aga\": 1, \"berkurang\": 1, \"dikit\": 1, \"calls\": 10, \"favorite\": 37, \"mexicans\": 1, \"smiley\": 3, \"shhhhhh\": 1, \"awlll\": 1, \"hmph\": 2, \"ta\": 6, \"chris\": 16, \"wondoze\": 1, \"maker\": 2, \"crisis\": 4, \"acceptable\": 1, \"concentrate\": 2, \"sine\": 1, \"writing\": 26, \"fingers\": 15, \"crossed\": 6, \"millions\": 3, \"shoes\": 20, \"launch\": 7, \"grab\": 8, \"rays\": 2, \"kisses\": 4, \"saint\": 3, \"hubert\": 1, \"quebec\": 1, \"grated\": 1, \"daily\": 6, \"fab\": 12, \"wats\": 5, \"uppp\": 1, \"happening\": 10, \"kfc\": 2, \"stillllll\": 1, \"chapstick\": 2, \"ne\": 5, \"mp\": 9, \"instead\": 27, \"timmies\": 2, \"eyebrows\": 3, \"waxed\": 2, \"vs\": 16, \"unfortunately\": 23, \"cill\": 1, \"ummm\": 6, \"dwight\": 3, \"umma\": 2, \"kno\": 13, \"wasup\": 1, \"sonic\": 6, \"northwest\": 2, \"asherja\": 1, \"appart\": 1, \"imprint\": 1, \"haters\": 3, \"sexual\": 1, \"lil\": 27, \"fucktard\": 1, \"face\": 42, \"gf\": 9, \"annoyed\": 10, \"shes\": 14, \"bitch\": 11, \"umm\": 5, \"hopes\": 7, \"upload\": 16, \"roughcut\": 1, \"breaking\": 9, \"resurfacing\": 1, \"glowing\": 1, \"reality\": 9, \"dpbcon\": 1, \"mi\": 7, \"backup\": 2, \"merge\": 2, \"onto\": 10, \"dreamz\": 1, \"homecoming\": 1, \"hella\": 6, \"joey\": 6, \"succeeding\": 1, \"smart\": 7, \"wowowow\": 1, \"tweeted\": 6, \"whilee\": 1, \"funnest\": 1, \"dayy\": 3, \"sign\": 15, \"screen\": 15, \"cap\": 3, \"loves\": 29, \"everybody\": 20, \"chester\": 1, \"french\": 16, \"deserved\": 4, \"library\": 15, \"mcn\": 1, \"copy\": 12, \"detours\": 1, \"notice\": 8, \"em\": 14, \"tfpf\": 1, \"sample\": 3, \"dvd\": 8, \"fight\": 15, \"die\": 20, \"pass\": 20, \"burgers\": 1, \"miley\": 19, \"ths\": 3, \"spankkkkk\": 1, \"dongggg\": 1, \"quotes\": 1, \"played\": 27, \"saqi\": 1, \"showcased\": 1, \"state\": 13, \"records\": 1, \"bluetech\": 1, \"soberr\": 1, \"receptionist\": 3, \"henry\": 2, \"enjoyed\": 21, \"guessing\": 2, \"cover\": 12, \"mandolin\": 1, \"wind\": 5, \"spotify\": 3, \"acoustic\": 3, \"moods\": 1, \"rod\": 2, \"sh\": 6, \"tooooo\": 2, \"ohmygod\": 2, \"google\": 22, \"hon\": 2, \"lovin\": 9, \"outs\": 3, \"yeh\": 6, \"grip\": 1, \"aswell\": 6, \"breath\": 3, \"owwwww\": 1, \"ps\": 19, \"rubber\": 1, \"bag\": 12, \"keeps\": 15, \"few\": 70, \"doughnut\": 2, \"krispy\": 1, \"kremes\": 1, \"expensive\": 6, \"doughnuts\": 1, \"idiot\": 9, \"laser\": 1, \"appt\": 2, \"rhonda\": 1, \"hang\": 22, \"eaten\": 4, \"sunrise\": 1, \"biscuit\": 3, \"sleeping\": 26, \"fiver\": 1, \"towards\": 4, \"skint\": 1, \"paying\": 4, \"al\": 4, \"darlings\": 1, \"eyebrow\": 1, \"waxing\": 2, \"search\": 18, \"write\": 35, \"forgotten\": 7, \"goodnight\": 50, \"boysummer\": 1, \"fixed\": 13, \"wooottt\": 1, \"separated\": 1, \"headlights\": 1, \"heart\": 31, \"tomorow\": 4, \"sometimes\": 20, \"forcing\": 1, \"productive\": 12, \"pounding\": 3, \"stress\": 10, \"howdy\": 2, \"crowd\": 9, \"sixth\": 1, \"heh\": 9, \"arms\": 7, \"gym\": 20, \"toughen\": 1, \"often\": 12, \"weird\": 33, \"bux\": 1, \"cures\": 1, \"didnt\": 51, \"iv\": 4, \"walking\": 12, \"blisters\": 3, \"oooh\": 14, \"information\": 2, \"denny\": 1, \"drunk\": 12, \"jeremy\": 2, \"primeval\": 1, \"canned\": 2, \"worry\": 26, \"tw\": 1, \"dads\": 6, \"dumb\": 7, \"july\": 14, \"august\": 17, \"row\": 15, \"jb\": 15, \"section\": 4, \"action\": 5, \"approved\": 2, \"firmware\": 1, \"boooo\": 4, \"heeeey\": 2, \"pease\": 1, \"lah\": 3, \"ipoh\": 1, \"shenzhen\": 1, \"beijing\": 1, \"lower\": 3, \"beed\": 2, \"buddie\": 1, \"xox\": 4, \"seriously\": 41, \"lool\": 1, \"showered\": 2, \"spirit\": 5, \"yah\": 6, \"jay\": 10, \"leno\": 5, \"blink\": 5, \"guest\": 7, \"gadget\": 1, \"pleeeeez\": 1, \"mooooooooooooooooooorning\": 1, \"resident\": 2, \"aussie\": 4, \"cuddles\": 3, \"james\": 9, \"mark\": 10, \"nearly\": 12, \"crew\": 5, \"filming\": 7, \"jk\": 3, \"terrified\": 1, \"summat\": 1, \"spots\": 2, \"dwsr\": 1, \"club\": 14, \"freaknig\": 1, \"greeted\": 1, \"besides\": 5, \"agreeing\": 2, \"nooooooooooooooo\": 1, \"killed\": 12, \"boooooo\": 1, \"evans\": 5, \"naomie\": 1, \"harris\": 4, \"woman\": 18, \"lawd\": 1, \"friendfeed\": 1, \"g\": 28, \"envy\": 4, \"gen\": 1, \"slow\": 22, \"jerky\": 1, \"pwning\": 1, \"harumph\": 1, \"disney\": 5, \"channel\": 6, \"cure\": 2, \"room\": 61, \"headline\": 2, \"children\": 10, \"followriday\": 1, \"hover\": 2, \"seats\": 4, \"alway\": 1, \"wet\": 11, \"flush\": 1, \"spray\": 5, \"yukky\": 1, \"ughh\": 7, \"wash\": 6, \"makeup\": 7, \"product\": 4, \"sleeeepyyyy\": 1, \"ich\": 2, \"freu\": 1, \"mich\": 1, \"morgen\": 1, \"keine\": 2, \"schule\": 1, \"zu\": 1, \"haben\": 1, \"suckkkkas\": 1, \"tooth\": 11, \"incredibly\": 6, \"cba\": 2, \"revise\": 8, \"eloise\": 1, \"unsatisfied\": 1, \"laptop\": 32, \"broken\": 26, \"fix\": 19, \"bury\": 1, \"chicago\": 9, \"blast\": 7, \"hits\": 4, \"ghostbusters\": 2, \"blu\": 3, \"ray\": 6, \"released\": 10, \"nerd\": 2, \"biological\": 2, \"messed\": 9, \"evening\": 30, \"hasin\": 1, \"across\": 11, \"blogpost\": 1, \"ubuntu\": 4, \"themes\": 2, \"downloaded\": 7, \"perticular\": 1, \"promises\": 1, \"hmmmmpphhhh\": 1, \"neeeed\": 1, \"hearing\": 10, \"noises\": 2, \"sneak\": 6, \"sadly\": 11, \"sits\": 2, \"sooooooooooooo\": 1, \"known\": 7, \"pot\": 2, \"noodle\": 2, \"long\": 141, \"rank\": 1, \"hungry\": 37, \"omgggg\": 2, \"outttttt\": 1, \"jst\": 3, \"grow\": 6, \"rich\": 6, \"straight\": 15, \"smthing\": 1, \"star\": 26, \"trek\": 11, \"obsessed\": 5, \"laughin\": 2, \"imma\": 4, \"hold\": 10, \"vegas\": 19, \"tdayy\": 1, \"hiring\": 1, \"letter\": 6, \"ima\": 12, \"comes\": 29, \"epi\": 1, \"birfday\": 1, \"awww\": 37, \"cheer\": 10, \"piano\": 7, \"loud\": 4, \"lolol\": 1, \"wont\": 38, \"frogs\": 1, \"weren\": 6, \"becoming\": 3, \"extinct\": 1, \"simon\": 1, \"site\": 25, \"madonna\": 1, \"nd\": 33, \"horse\": 5, \"inncident\": 1, \"confessions\": 4, \"dancefloor\": 1, \"drove\": 4, \"raleigh\": 1, \"sanity\": 1, \"west\": 10, \"coast\": 6, \"bern\": 1, \"skylines\": 1, \"aghhhh\": 2, \"wohooo\": 3, \"repeatedly\": 1, \"meanings\": 1, \"sides\": 1, \"mothersday\": 2, \"mums\": 4, \"juz\": 1, \"wrx\": 1, \"sideways\": 1, \"skyline\": 1, \"mom\": 62, \"rainy\": 11, \"unmotivated\": 2, \"seem\": 15, \"focused\": 2, \"rushing\": 3, \"stopped\": 20, \"bin\": 3, \"bags\": 6, \"ahoy\": 1, \"bigger\": 14, \"file\": 2, \"awfully\": 3, \"slowly\": 8, \"sickening\": 1, \"prayers\": 6, \"lalala\": 2, \"spot\": 9, \"solo\": 6, \"ihop\": 3, \"wishes\": 14, \"anything\": 67, \"men\": 12, \"clear\": 8, \"twittering\": 19, \"communication\": 2, \"san\": 8, \"francisco\": 2, \"wowodc\": 1, \"wwdc\": 1, \"dollhouse\": 2, \"lpw\": 1, \"newport\": 2, \"festival\": 2, \"heeey\": 3, \"hairstyle\": 1, \"awh\": 5, \"prom\": 14, \"maynee\": 1, \"purdy\": 1, \"champion\": 3, \"defunct\": 1, \"mba\": 1, \"cebu\": 1, \"gems\": 1, \"gaming\": 5, \"pile\": 1, \"ended\": 22, \"replaying\": 1, \"saved\": 5, \"van\": 5, \"winkel\": 1, \"beard\": 3, \"sexy\": 20, \"ja\": 2, \"stubble\": 1, \"altho\": 2, \"caps\": 2, \"assignment\": 6, \"fall\": 33, \"none\": 11, \"warped\": 9, \"scaring\": 1, \"praying\": 6, \"january\": 1, \"lennnyy\": 1, \"unless\": 17, \"vacation\": 21, \"seaworld\": 1, \"ahhhhh\": 6, \"beast\": 1, \"mode\": 5, \"surgery\": 10, \"douglas\": 1, \"adams\": 1, \"event\": 8, \"horizon\": 3, \"land\": 14, \"rover\": 2, \"luuv\": 1, \"glee\": 4, \"young\": 11, \"buck\": 2, \"smoked\": 2, \"ha\": 39, \"bonus\": 6, \"shitty\": 6, \"renew\": 1, \"license\": 3, \"redoing\": 1, \"depressing\": 9, \"swainnyyy\": 1, \"kevin\": 4, \"smith\": 3, \"speaking\": 6, \"carnegie\": 1, \"hall\": 4, \"uber\": 4, \"electronics\": 1, \"foods\": 2, \"chin\": 4, \"hay\": 3, \"visitaaa\": 1, \"te\": 8, \"toco\": 1, \"suelo\": 1, \"angie\": 2, \"bostons\": 1, \"fabs\": 1, \"resume\": 7, \"singing\": 18, \"choir\": 2, \"heck\": 6, \"mother\": 30, \"message\": 22, \"filled\": 5, \"nooope\": 1, \"mainly\": 5, \"bought\": 28, \"jacket\": 6, \"dyin\": 2, \"blck\": 1, \"morkie\": 1, \"soo\": 49, \"brii\": 1, \"ouch\": 20, \"clocks\": 1, \"wonky\": 1, \"hee\": 2, \"schedule\": 14, \"match\": 12, \"vamos\": 1, \"ajudar\": 1, \"gente\": 1, \"anywhere\": 9, \"bangkok\": 2, \"anyway\": 33, \"twitterboy\": 1, \"meant\": 23, \"chowder\": 2, \"ung\": 1, \"cartoon\": 4, \"character\": 6, \"kasarap\": 1, \"gd\": 4, \"ng\": 7, \"seafood\": 3, \"obvious\": 3, \"arabic\": 1, \"translation\": 3, \"feeds\": 2, \"useful\": 3, \"unusual\": 1, \"ways\": 4, \"losers\": 3, \"manana\": 1, \"bum\": 3, \"spite\": 1, \"heartbroken\": 1, \"dono\": 1, \"baatain\": 1, \"ulti\": 1, \"hogaeen\": 1, \"sri\": 1, \"lanka\": 1, \"toss\": 1, \"elected\": 1, \"bat\": 2, \"wirecast\": 1, \"giveaway\": 1, \"thursday\": 16, \"evaluation\": 1, \"ensemble\": 1, \"outfit\": 4, \"looked\": 19, \"eh\": 13, \"mpsy\": 1, \"pockets\": 1, \"herebeforeoprah\": 1, \"flash\": 3, \"multimedia\": 1, \"ftw\": 4, \"cher\": 1, \"awesome\": 128, \"stacey\": 8, \"fuckhead\": 1, \"grown\": 4, \"borders\": 2, \"bookstore\": 2, \"swing\": 4, \"apologize\": 7, \"recently\": 5, \"followed\": 10, \"locked\": 4, \"limit\": 8, \"decided\": 27, \"brave\": 2, \"canada\": 8, \"wonderland\": 2, \"myspace\": 21, \"vienna\": 3, \"bounce\": 5, \"supports\": 1, \"multiple\": 6, \"audio\": 3, \"tracks\": 3, \"film\": 12, \"commentary\": 6, \"track\": 11, \"subtitles\": 2, \"switch\": 7, \"chapter\": 6, \"titles\": 2, \"shout\": 9, \"carrie\": 1, \"neither\": 7, \"lying\": 4, \"cirque\": 1, \"le\": 5, \"masque\": 1, \"fucking\": 26, \"magic\": 14, \"helll\": 1, \"mate\": 10, \"concerned\": 3, \"landladies\": 1, \"heavy\": 3, \"convo\": 2, \"downstairs\": 2, \"split\": 3, \"tend\": 4, \"worrying\": 2, \"sort\": 10, \"brackla\": 1, \"footie\": 3, \"rolls\": 2, \"saturdays\": 7, \"cancer\": 4, \"tragedys\": 1, \"tragic\": 3, \"terminal\": 3, \"primal\": 1, \"beef\": 4, \"curry\": 2, \"beau\": 3, \"tis\": 5, \"fave\": 10, \"paleo\": 1, \"meal\": 5, \"dloading\": 1, \"bon\": 5, \"goodbyes\": 3, \"yikes\": 4, \"sleepy\": 17, \"ticket\": 7, \"tomarrows\": 1, \"bestbuy\": 1, \"forgetting\": 1, \"news\": 46, \"tscc\": 2, \"jjb\": 1, \"classical\": 2, \"jamie\": 1, \"whild\": 1, \"blowing\": 4, \"bubbles\": 1, \"mimi\": 2, \"federer\": 3, \"responding\": 3, \"thesis\": 3, \"listy\": 1, \"flipping\": 2, \"doctors\": 10, \"whoaaaaa\": 1, \"bro\": 16, \"ttsh\": 1, \"agn\": 1, \"thousands\": 3, \"ced\": 1, \"kingdomguard\": 1, \"awwww\": 13, \"btwwww\": 1, \"chinese\": 3, \"worried\": 19, \"aunt\": 6, \"fighting\": 13, \"icu\": 1, \"nicole\": 6, \"damien\": 1, \"biggest\": 3, \"loser\": 2, \"hotel\": 15, \"fainted\": 1, \"front\": 19, \"child\": 6, \"named\": 7, \"quasi\": 1, \"modo\": 1, \"peanut\": 3, \"butter\": 3, \"honey\": 8, \"sandwiches\": 2, \"network\": 7, \"dvr\": 4, \"blood\": 16, \"kris\": 9, \"wrong\": 65, \"vin\": 2, \"et\": 1, \"trashy\": 1, \"total\": 8, \"wednesday\": 20, \"hr\": 6, \"escapade\": 1, \"nike\": 1, \"juss\": 1, \"crib\": 1, \"blitted\": 1, \"munchin\": 2, \"breaks\": 3, \"afraid\": 9, \"gah\": 12, \"tickled\": 1, \"sweetheart\": 4, \"loooooooool\": 1, \"arghhh\": 3, \"hol\": 3, \"tidy\": 4, \"lake\": 10, \"peeps\": 11, \"beyond\": 3, \"motivation\": 2, \"plus\": 22, \"nasty\": 10, \"annoyd\": 1, \"fmylife\": 1, \"computers\": 4, \"lordship\": 1, \"tryout\": 2, \"appointment\": 5, \"tests\": 7, \"thx\": 17, \"betaa\": 1, \"ahhhh\": 9, \"passing\": 7, \"topic\": 8, \"ifiknowwhatsgoodforme\": 1, \"american\": 14, \"idol\": 9, \"judge\": 5, \"sing\": 9, \"mexican\": 5, \"wrestler\": 1, \"capes\": 1, \"hospital\": 20, \"seeya\": 1, \"upgrading\": 1, \"tweetie\": 2, \"latest\": 5, \"version\": 19, \"clicking\": 2, \"hashtags\": 1, \"load\": 15, \"term\": 2, \"applied\": 3, \"ny\": 8, \"response\": 8, \"daniel\": 7, \"wierd\": 4, \"bodies\": 2, \"retrieved\": 1, \"france\": 16, \"flight\": 24, \"floating\": 1, \"theories\": 1, \"kings\": 4, \"evil\": 11, \"deprivation\": 1, \"chamber\": 3, \"setup\": 4, \"destroy\": 3, \"obtain\": 1, \"paintings\": 1, \"gallery\": 3, \"website\": 20, \"wombats\": 1, \"zomg\": 2, \"achey\": 3, \"bruised\": 3, \"till\": 48, \"math\": 14, \"indoor\": 1, \"area\": 14, \"sniff\": 4, \"hahahahahaha\": 1, \"havent\": 15, \"seenmy\": 1, \"lina\": 1, \"hyper\": 2, \"passion\": 5, \"gorgeous\": 17, \"heaven\": 6, \"earn\": 2, \"cannnn\": 1, \"idkkkk\": 1, \"jen\": 4, \"disappointed\": 12, \"defeat\": 1, \"kent\": 4, \"mowed\": 2, \"grass\": 4, \"cooking\": 9, \"soldering\": 1, \"bigtime\": 1, \"supplies\": 6, \"bathroom\": 4, \"beyonce\": 1, \"gigs\": 1, \"prop\": 1, \"rejectprop\": 1, \"fingermouse\": 1, \"weeds\": 1, \"deadhead\": 1, \"flowers\": 4, \"brian\": 3, \"mow\": 4, \"trim\": 1, \"edge\": 4, \"burger\": 4, \"chips\": 5, \"cookd\": 1, \"thinkg\": 1, \"leeds\": 1, \"waaaah\": 1, \"hayfever\": 6, \"explosion\": 2, \"sneezing\": 3, \"runny\": 3, \"unimpressed\": 2, \"columbus\": 2, \"although\": 20, \"fete\": 1, \"struggling\": 3, \"prison\": 3, \"mike\": 9, \"aaaaaah\": 2, \"acting\": 6, \"l\": 44, \"chances\": 1, \"winning\": 4, \"comp\": 7, \"sherwood\": 2, \"pines\": 1, \"comcast\": 2, \"infernal\": 1, \"box\": 15, \"simplicity\": 1, \"analog\": 2, \"joke\": 12, \"kita\": 1, \"ehh\": 3, \"door\": 13, \"screaming\": 6, \"shouting\": 2, \"effect\": 3, \"nyc\": 15, \"aids\": 2, \"york\": 9, \"smooth\": 4, \"sailing\": 1, \"thus\": 6, \"despite\": 6, \"pending\": 5, \"enabling\": 1, \"female\": 5, \"js\": 2, \"brooklyn\": 3, \"boroughs\": 1, \"color\": 7, \"entertained\": 2, \"patrick\": 4, \"dempsey\": 1, \"cutie\": 4, \"pulling\": 4, \"lay\": 8, \"couch\": 15, \"peer\": 2, \"palm\": 4, \"leavin\": 4, \"gunna\": 6, \"abingdon\": 1, \"yorkshire\": 2, \"stays\": 6, \"pinging\": 3, \"grades\": 3, \"ckopo\": 1, \"oxygen\": 1, \"gay\": 21, \"graduation\": 27, \"wonder\": 24, \"tht\": 8, \"annoys\": 1, \"dhoni\": 1, \"thts\": 1, \"forecast\": 2, \"jillian\": 2, \"explain\": 6, \"bizarre\": 2, \"reinstalling\": 1, \"windows\": 15, \"critical\": 2, \"files\": 5, \"updated\": 11, \"es\": 1, \"stairs\": 2, \"heya\": 1, \"whatcha\": 2, \"appreciate\": 11, \"beta\": 7, \"slot\": 1, \"frees\": 1, \"chico\": 2, \"del\": 1, \"greet\": 3, \"hir\": 1, \"larra\": 1, \"ali\": 4, \"raffy\": 1, \"soc\": 1, \"jana\": 2, \"ardi\": 1, \"edu\": 1, \"pleaseeee\": 2, \"fots\": 1, \"dundee\": 3, \"guilty\": 7, \"twisted\": 1, \"gahh\": 1, \"studying\": 29, \"screw\": 8, \"hills\": 8, \"sempre\": 1, \"vero\": 1, \"demonish\": 1, \"chelsea\": 5, \"bugs\": 9, \"feast\": 3, \"nnnnnnoooooooooo\": 1, \"settled\": 3, \"flat\": 15, \"ignoring\": 7, \"rat\": 3, \"starts\": 16, \"kidding\": 8, \"set\": 16, \"quakecon\": 1, \"gps\": 2, \"heavily\": 1, \"veronicas\": 2, \"supermalls\": 1, \"literally\": 4, \"aaarrrrgghhh\": 1, \"shall\": 21, \"choise\": 1, \"yayy\": 2, \"customer\": 6, \"actual\": 5, \"stanstead\": 1, \"airport\": 22, \"riding\": 7, \"craziest\": 3, \"airports\": 1, \"heathrow\": 2, \"kicks\": 2, \"nights\": 19, \"spy\": 3, \"own\": 38, \"creepo\": 1, \"cancelled\": 10, \"favour\": 2, \"monies\": 1, \"pubulation\": 1, \"park\": 26, \"btvs\": 1, \"lucid\": 1, \"selling\": 7, \"wristlet\": 1, \"unemployed\": 5, \"tat\": 4, \"hating\": 7, \"wrote\": 16, \"reminder\": 3, 